{
  "quotes": [
    {
      "id": 1,
      "title": "The Apollo Program",
      "content": "We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard, because that goal will serve to organize and measure the best of our energies and skills, because that challenge is one that we are willing to accept, one we are unwilling to postpone, and one which we intend to win.",
      "quotee": "John F. Kennedy"
    },
    {
      "id": 2,
      "title": "2017 Kenyan Supreme Court Presidential Petition",
      "content": "The greatness of any nation lies in its fidelity to the constitution and adherence to the rule of law and above all respect to God.",
      "quotee": "David Maraga"
    },
    {
      "id": 3,
      "title": "I have a Dream Speech",
      "content": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
      "quotee": "Martin Luther King, Jr."
    },
    {
      "id": 4,
      "title": "Ich bin ein Berliner!",
      "content": "Two thousand years ago, the proudest boast was civis romanus sum (I am a Roman citizen). Today, in the world of freedom, the proudest boast is, Ich bin ein Berliner! All free men, wherever they may live, are citizens of Berlin, and therefore, as a free man, I take pride in the words, Ich bin ein Berliner!",
      "quotee": "John F. Kennedy"
    },
    {
      "id": 5,
      "title": "Governance",
      "content": "History proves that all dictatorships, all authoritarian forms of government are transient. Only democratic systems are not transient. Whatever the shortcomings, mankind has not devised anything superior.",
      "quotee": "Vladimir Putin"
    },
    {
      "id": 6,
      "title": "Education",
      "content": "Education is the most powerful weapon which you can use to change the world.",
      "quotee": "Nelson Mandela"
    },
    {
      "id": 7,
      "title": "Apollo 17 - Last Man to Walk on the Moon",
      "content": "America's challenge of today has forged man's destiny of tomorrow. As we leave the moon and Taurus-Littrow, we leave as we came, and, God willing, we shall return, with peace and hope for all mankind.",
      "quotee": "Eugene Cernan"
    },
    {
      "id": 8,
      "title": "Persistence",
      "content": "When something is important enough, you do it even if the odds are not in your favor.",
      "quotee": "Elon Musk"
    },
    {
      "id": 9,
      "title": "Innovation",
      "content": "I think frugality drives innovation, just like other constraints do. One of the only ways to get out of a tight box is to invent your way out.",
      "quotee": "Jeff Bezos"
    },
    {
      "id": 10,
      "title": "Think Different",
      "content": "Here’s to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They’re not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can’t do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.",
      "quotee": "Steve Jobs"
    },
    {
      "id": 11,
      "title": "Zero to One - On Monopoly",
      "content": "Customers won’t care about any particular technology unless it solves a particular problem in a superior way. And if you can’t monopolize a unique solution for a small market, you’ll be stuck with vicious competition.”",
      "quotee": "Peter Thiel"
    },
    {
      "id": 12,
      "title": "The TV Series - Prison Break",
      "content": "We are prisoners of our own identities, imprisoned in our own prisons.",
      "quotee": "Theodore Bagwell (T-Bag)"
    },
    {
      "id": 13,
      "title": "The TV Series, Game of Thrones - On Accepting Oneself ",
      "content": "Never forget what you are, the rest of the world will not. Wear it like armor and it can never be used to hurt you.",
      "quotee": "Tyrion Lannister (The Imp)"
    },
    {
      "id": 14,
      "title": "On Racism",
      "content": "No matter what you throw at me, Still I Rise. No matter what you write about me, Still I Rise. No matter what you call me, Still I Rise. And even if I end up in a broken place, Still I will Rise. Because I am powerful beyond measure and there ain't a damn thing you can do about it.",
      "quotee": "Lewis Hamilton"
    },
    {
      "title": "The Rational Male",
      "content": "So entrapped are we in our self-expectation and self-imposed limitations that we fail to see that we have always had the keys to our own prisons - we're just scared shitless to use them.",
      "quotee": "Rollo Tomassi",
      "id": 15
    }
  ]
}